<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <title>Impressum & Datenschutz - Landschaftsbau Wiesner</title>
    <!-- Favicon-->
    <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
    <!-- Bootstrap CSS-->
    <link href="css/styles.css" rel="stylesheet" />
</head>
<body>
    <!-- Navigation-->
    <nav class="navbar navbar-light bg-light">
        <div class="container">
            <a class="btn btn-primary" href="index.html">Zurück zur Hauptseite</a>
        </div>
    </nav>

    <!-- Impressum Inhalt -->
    <section class="page-section">
        <div class="container">
            <h2 class="mt-4">Impressum & Datenschutz</h2>
            <hr class="divider" />
            <p><strong>Verantwortlich für den Inhalt dieser Webseite gemäß § 5 TMG:</strong></p>
            <p>
                Heiko Wiesner<br>
                Landschaftsbau Wiesner<br>
                Feldstr. 6a
                01896 Pulsnitz
            </p>
            <p><strong>Kontakt:</strong></p>
            <p>
                Telefon: +49 (0) 172 3512664<br>
                E-Mail: landschaftsbauwiesner[at]gmail.com</a>
            </p>
            <p><strong>Umsatzsteuer-Identifikationsnummer gemäß § 27 a Umsatzsteuergesetz:</strong></p>
            <p>21328701062</p>
            <!--<p><strong>Rechtliche Angaben zur Berufshaftpflichtversicherung:</strong></p>
            <p>
                Versicherungsträger:<br>
                <TODO: Name des Versicherers><br>
                <TODO: Anschrift des Versicherers><br>
            </p>
            -->
            <p><strong>Verbraucherstreitbeilegung / Universalschlichtungsstelle:</strong></p>
            <p>
                Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.
            </p>
            <!--<p><strong>Zuständige Aufsichtsbehörde:</strong></p>
            <p>
                <TODO: Name der Aufsichtsbehörde><br>
                <TODO: Anschrift der Aufsichtsbehörde><br>
                Telefon: <TODO: Telefonnummer der Aufsichtsbehörde><br>
                E-Mail: <TODO: E-Mail der Aufsichtsbehörde><br>
            </p>
             -->
            <h3>Datenschutz & Umgang mit personenbezogenen Daten</h3>

            <h4>1. Datenschutz auf einen Blick</h4>
            <p><strong>Allgemeine Hinweise</strong></p>
            <p>
                Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.
            </p>
            <p><strong>Datenerfassung auf dieser Website</strong></p>
            <p>
                Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Abschnitt „Hinweis zur Verantwortlichen Stelle“ in dieser Datenschutzerklärung entnehmen.
            </p>
            <p>
                Weitere Informationen zum Datenschutz können Sie unserer Datenschutzerklärung entnehmen.
            </p>
            
            <h3>2. Hosting</h3>
            <p>Wir hosten die Inhalte unserer Website bei folgendem Anbieter:</p>

            <h4>Externes Hosting</h4>
            <p>Unser Hosting-Anbieter erhebt in sogenannten Logfiles die folgenden Daten, die von Ihrem Browser &uuml;bermittelt werden:</p>
            <ul>
            <li>IP-Adresse</li>
            <li>die Adresse der zuvor besuchten Website (Referer-Anfrageheader)</li>
            <li>Datum und Uhrzeit der Anfrage</li>
            <li>Zeitzonendifferenz zur Greenwich Mean Time (GMT)</li>
            <li>Inhalt der Anforderung</li>
            <li>HTTP-Statuscode</li>
            <li>&uuml;bertragene Datenmenge</li>
            <li>Website, von der die Anforderung stammt</li>
            <li>Informationen zu Browser und Betriebssystem</li>
            </ul>
            <p>Die Erhebung dieser Daten ist notwendig, um unsere Website darzustellen und deren Stabilit&auml;t und Sicherheit zu gew&auml;hrleisten. Dies entspricht unserem berechtigten Interesse gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f DSGVO.</p>
            <p>Es findet kein Tracking statt, und wir haben keinen direkten Zugriff auf diese Daten. Stattdessen erhalten wir lediglich eine anonymisierte, statistische Zusammenfassung, welche die Adresse der zuvor besuchten Seite, die H&auml;ufigkeit der jeweils aufgerufenen Seiten und die Anzahl der eindeutigen Besucher enth&auml;lt. Diese Daten werden nicht mit anderen Daten zusammengef&uuml;hrt.</p>
            <p>F&uuml;r die Bereitstellung unserer Website nutzen wir den folgenden Hosting-Anbieter:</p>
            <p><strong>GitHub Inc.</strong><br>
            88 Colin P Kelly Jr St<br>
            San Francisco, CA 94107<br>
            United States</p>
            <p>GitHub ist Empf&auml;nger Ihrer personenbezogenen Daten. Unser berechtigtes Interesse gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f DSGVO besteht darin, selbst keinen Server in unseren R&auml;umlichkeiten betreiben zu m&uuml;ssen. Der Serverstandort befindet sich in den USA.</p>
            <p>Weitere Informationen zu Widerspruchs- und Beseitigungsm&ouml;glichkeiten gegen&uuml;ber GitHub finden Sie hier: <a href="https://docs.github.com/en/free-pro-team@latest/github/site-policy/github-privacy-statement#github-pages">GitHub Privacy Statement</a></p>
            <p>Sie haben das Recht, der Verarbeitung Ihrer Daten zu widersprechen. Ob der Widerspruch erfolgreich ist, h&auml;ngt von einer Interessenabw&auml;gung ab.</p>
            <p>Die Daten werden gel&ouml;scht, sobald der Zweck der Verarbeitung entf&auml;llt.</p>
            <p>Die Verarbeitung der in diesem Abschnitt genannten Daten ist weder gesetzlich noch vertraglich vorgeschrieben. Ohne diese Verarbeitung kann die Funktionsf&auml;higkeit der Website jedoch nicht garantiert werden.</p>
            <p>GitHub hat Compliance-Ma&szlig;nahmen f&uuml;r internationale Daten&uuml;bermittlungen implementiert. Diese gelten f&uuml;r alle weltweiten Aktivit&auml;ten von GitHub, bei denen personenbezogene Daten von nat&uuml;rlichen Personen aus der EU verarbeitet werden. Diese Ma&szlig;nahmen basieren auf den EU-Standardvertragsklauseln (SCCs). Weitere Informationen finden Sie hier: <a href="https://docs.github.com/en/free-pro-team@latest/github/site-policy/github-data-protection-addendum#attachment-1--the-standard-contractual-clauses-processors">GitHub Data Protection Addendum</a></p>

            <h3>3. Allgemeine Hinweise und Pflichtinformationen</h3>
            <h4>Datenschutz</h4>
            <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p>
            <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p>
            <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>

            <h4>Hinweis zur verantwortlichen Stelle</h4>
            <p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
            <p><strong>siehe Verantwortlich für den Inhalt dieser Webseite gemäß § 5 TMG</strong><br>
            <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p>

            <h4>Speicherdauer</h4>
            <p>Soweit innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Wenn Sie ein berechtigtes L&ouml;schersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gel&ouml;scht, sofern wir keine anderen rechtlich zul&auml;ssigen Gr&uuml;nde f&uuml;r die Speicherung Ihrer personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die L&ouml;schung nach Fortfall dieser Gr&uuml;nde.</p>

            <h4>Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser Website</h4>
            <p>Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit. a DSGVO, sofern besondere Datenkategorien nach Art. 9 Abs. 1 DSGVO verarbeitet werden. Im Falle einer ausdr&uuml;cklichen Einwilligung in die &Uuml;bertragung personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung au&szlig;erdem auf Grundlage von Art. 49 Abs. 1 lit. a DSGVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in Ihr Endger&auml;t (z. B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung zus&auml;tzlich auf Grundlage von &sect; 25 Abs. 1 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Sind Ihre Daten zur Vertragserf&uuml;llung oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, verarbeiten wir Ihre Daten auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO. Des Weiteren verarbeiten wir Ihre Daten, sofern diese zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich sind auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO. Die Datenverarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO erfolgen. &Uuml;ber die jeweils im Einzelfall einschl&auml;gigen Rechtsgrundlagen wird in den folgenden Abs&auml;tzen dieser Datenschutzerkl&auml;rung informiert.</p>

            <h4>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h4>
            <p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>

            <h4>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO)</h4>
            <p>Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1 DSGVO).</p>
            <p>Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).</p>

            <h4>Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</h4>
            <p>Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p>

            <h4>Recht auf Daten&uuml;bertragbarkeit</h4>
            <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>

            <h4>Auskunft, Berichtigung und L&ouml;schung</h4>
            <p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit an uns wenden.</p>

            <h4>Recht auf Einschr&auml;nkung der Verarbeitung</h4>
            <p>Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:</p>
            <ul>
            <li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>
            <li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah/geschieht, k&ouml;nnen Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</li>
            <li>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>
            <li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>
            </ul>
            <p>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.</p>

            <h4>SSL- bzw. TLS-Verschl&uuml;sselung</h4>
            <p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &bdquo;http://&ldquo; auf &bdquo;https://&ldquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p>

            <h3>4. Plugins und Tools</h3>
            <h4>Google Fonts (lokales Hosting)</h4>
            <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten sogenannte Google Fonts, die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern von Google findet dabei nicht statt.</p>
            <p>Weitere Informationen zu Google Fonts finden Sie unter <a href="https://developers.google.com/fonts/faq">Google Fonts FAQ</a> und in der <a href="https://policies.google.com/privacy?hl=de">Datenschutzerkl&auml;rung von Google</a>.</p>

            <h4>Font Awesome (lokales Hosting)</h4>
            <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten Font Awesome. Font Awesome ist lokal installiert. Eine Verbindung zu Servern von Fonticons, Inc. findet dabei nicht statt.</p>
            <p>Weitere Informationen zu Font Awesome finden Sie in der <a href="https://fontawesome.com/privacy">Datenschutzerkl&auml;rung f&uuml;r Font Awesome</a>.</p>

            <h4>Analytics mittels GoatCounter</h4>
            <p>GoatCounter wird genutzt, um Webseiten-Besucherstatistiken zu erstellen und ben&ouml;tigt keine Einwilligungserkl&auml;rung gem&auml;&szlig; GDPR. Dies liegt daran, dass:</p>
            <ol>
            <li>Keine pers&ouml;nlich identifizierbaren Informationen erfasst werden</li>
            <li>Es im legitimen Interesse des Website-Besitzers liegt, zu wissen, wie viele Besucher seine Website besuchen</li>
            </ol>
            <p>Folgende Informationen werden erfasst:</p>
            <ul>
            <li>URL der besuchten Seite</li>
            <li>Referer-Header</li>
            <li>User-Agent-Kopfzeile</li>
            <li>Bildschirmgr&ouml;&szlig;e</li>
            <li>Landes- und Regionsnamen, basierend auf der IP-Adresse</li>
            <li>Ein Hash, der aus der IP-Adresse, dem User-Agent und einer Zufallszahl besteht</li>
            </ul>
            <p>Es erfolgt keine Weitergabe von Informationen an Dritte. Weitere Informationen finden Sie unter: <a href="https://www.goatcounter.com/help/gdpr">GoatCounter GDPR</a>.</p>

            <h4>Keine Verwendung von Cookies</h4>
            <p>Wir verwenden auf unserer Webseite keine Cookies. Es werden keine Informationen &uuml;ber Ihre Nutzung der Webseite gespeichert oder an Dritte weitergegeben.</p>
            
            <h4>Datenschutzerklärung für WhatsApp Business</h4>
            <p>
                <strong>Nutzung von WhatsApp Business</strong><br>
                Diese Webseite bietet den Besuchern die Möglichkeit, über den Nachrichtendienst WhatsApp der WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, in Kontakt zu treten. Hierfür wird die sogenannte "Business-Version" von WhatsApp verwendet.
                <strong>Verarbeitung von personenbezogenen Daten</strong><br>
                Bei der Kontaktaufnahme über WhatsApp werden folgende Daten verarbeitet und gespeichert: <br>
                <strong>Mobilfunknummer des Nutzers</strong><br>
                Vor- und Nachname des Nutzers (falls bereitgestellt) Nachrichtenverlauf zwischen Nutzer und Webseite Kundennummer und Rufnummer des Nutzers (falls zutreffend) Die personenbezogenen Daten werden gemäß Art. 6 Abs. 1 lit. b DSGVO (bei konkreten Geschäftsangelegenheiten) oder Art. 6 Abs. 1 lit. f DSGVO (bei allgemeinen Anfragen) verarbeitet und ausschließlich zur Beantwortung und Erledigung der Anfragen des Nutzers verwendet. Eine Weitergabe der Daten an Dritte findet nicht statt.
                <strong>Löschung von Daten</strong> <br>
                Nutzer haben das Recht, der Verarbeitung ihrer Daten zu widersprechen und die Löschung ihrer Daten zu verlangen. Dazu genügt eine WhatsApp-Nachricht mit dem Text "Ich möchte den Chat-Verlauf löschen" oder "Ich möchte meine Daten löschen". Die Löschung wird innerhalb weniger Tage durchgeführt.
                <strong>Datenschutz und Datenspeicherung bei WhatsApp</strong> <br>
                Bitte beachten Sie, dass bei der Nutzung von WhatsApp personenbezogene Daten auf Servern von WhatsApp Ireland Limited und möglicherweise auch auf Servern von WhatsApp Inc. (1601 Willow Road, 1601 Menlo Park, Menlo Park, Kalifornien, 94025) außerhalb der Europäischen Union verarbeitet werden können. WhatsApp hat sich jedoch verpflichtet, die europäischen Datenschutzgesetze einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TSnwAAG&status=Active).
                <br> Weitere Informationen zum Datenschutz bei WhatsApp finden Sie in der Datenschutzrichtlinie von WhatsApp: https://www.whatsapp.com/legal/#privacy-policy
                <strong>Alternativen zu WhatsApp Business zur Kontaktaufnahme</strong> <br>
                Die Nutzung von WhatsApp zur Kontaktaufnahme ist freiwillig. Alternativ stehen weiterhin die Kontaktmöglichkeiten per Telefon oder E-Mail zur Verfügung. Bei der Übermittlung von vertraulichen Daten wird empfohlen, auf andere Kontaktmethoden wie persönliche Gespräche oder Telefonate zurückzugreifen.
            </p>
            
            <h3>5. Haftungsausschluss</h3>
            <p>Die Inhalte dieser Webseite wurden sorgf&auml;ltig erstellt und gepr&uuml;ft. Der Anbieter &uuml;bernimmt jedoch keine Gew&auml;hr f&uuml;r die Aktualit&auml;t, Richtigkeit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che gegen den Anbieter, die sich auf Sch&auml;den materieller oder immaterieller Art beziehen, welche durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens des Anbieters kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt. Alle Angebote sind freibleibend und unverbindlich. Der Anbieter beh&auml;lt sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>
            <p>Die Verantwortlichkeit f&uuml;r "fremde Inhalte", die beispielsweise durch direkte oder indirekte Verkn&uuml;pfungen (z. B. sogenannte "Links") zu anderen Anbietern bereitgehalten werden, setzt unter anderem positive Kenntnis des rechtswidrigen bzw. strafbaren Inhaltes voraus. "Fremde Inhalte" sind in geeigneter Weise gekennzeichnet. Der Anbieter hat auf "fremde Inhalte" keinerlei Einfluss und macht sich diese Inhalte auch nicht zu Eigen. Der Anbieter hat keine positive Kenntnis &uuml;ber rechtswidrige oder anst&ouml;&szlig;ige Inhalte auf den verkn&uuml;pften Seiten fremder Anbieter. Sollten auf den verkn&uuml;pften Seiten fremder Anbieter dennoch rechtswidrige oder anst&ouml;&szlig;ige Inhalte enthalten sein, so distanziert sich der Anbieter von diesen Inhalten ausdr&uuml;cklich.</p>

            <h3>6. Urheberrecht</h3>
            <p>Die Inhalte und Werke auf dieser Webseite unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechts bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers.</p>
            <p>Diese Datenschutzerkl&auml;rung wurde mithilfe folgendes Anbieters erstellt: <a href="https://www.e-recht24.de">e-recht24.de</a></p>
    </div


    </section>

    <!-- Footer-->
    <footer class="bg-light py-5">
        <div class="container">
            <div class="small text-center text-muted">
                Copyright &copy; 2024 - Landschaftsbau Wiesner
            </div>
        </div>
    </footer>
    <!-- Bootstrap core JS-->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"></script>
</body>
</html>
